Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/depts/other_files/handlingsplan_2009_samisk_sprak_nordsamisk.txt.tmx
Source language: sme
Languages: smj

source: Lassin giellamáhttui dulkabálvalusas ferte leat máhttu sámi kultuvrra ja historjjá birra.
smj: avtaárvvusasj varresvuoda- ja huksodievnastusá gájbbedi sáme duostoduvvat barggijs gænna li sáme giella ja kultuvrra máhtudahka.

source: Dán barggus fertejit plánemis, čielggadeamis ja mearrideamis vuhtii váldit ja oidnosii buktit sámi divššohasaid vuoigatvuođa ja dárbbu oažžut alcceseaset heivehuvvon bálvalusaid ”.
smj: Buorre kvalitehtta dievnastusájn gájbbet gávnnuji bargge sáme giella ja kultuvrra máhtudagáj. Jus giellagássjelisvuoda hieredi dáv, de le varresvuodadievnastusá dahkamus oadtjot vaj sij guládalli álmmugijn / addnij dåhkkiduvvam láhkáj.

source: Dearvvasvuođafitnodagat berrejit álggahit doaibmabijuid buoridan dihtii iežaset bargiid máhtu sámegielas ja sámi kultuvrras.
smj: addnijguoradallam majt sáme varresvuodadutkama guovdásj tjadádij vuoset duohtamahtesvuodav sámegielak máhtudagájn varresvuodabarggij gaskan ja båhtusa dættodi tjielgga dålkkum le hiehtetjoavdos.

source: Dehálaš lea maid ahte dearvvasvuođafitnodagat ohcalit dakkár máhtu go virgádit bargiid ja go oidnosii buktet dárbbuid oktavuođaineaset oahpahusásahusaiguin.
smj: Giellamáhtudagá vádne varresvuodabarggijn máhttá buktet boasto dálkudimev ja dávddamerka e ielveduvá ájge bále.

source: Sámediggi oaivvilda ahte dehálaš lea oažžut sámegiela ja sámi kultuvrra oahpahusa mielde dearvvasvuođa- ja sosiálafágalaš oahpuide, nu ahte buohkat guđet váldet dearvvasvuođa- dahje sosiálafágalaš oahpu, ohppet juoidá sámegielas ja kultuvrras.
smj: Dahkamusdokumentajn 2008 jahkáj guovlolasj varresvuodavidnudagájda le Varresvuoda- ja huksodepartemænnta dættodam sáme pasientaj rievtesvuoda ja dárbo látjedum dievnastusájs le gatjálvis ja vaj tjalmostahteduvvi plánajn, guoradallamijn ja gå mærrádusá dagáduvvi.

source: Dehálaš lea maid bargat dan badjelii ahte oaččuhit nuoraid geain lea sámegiela ja - kultuvrra máhttu, váldit oahpu dearvvasvuođa- ja sosiálafágalaš oahpu.
smj: Gájbbádussan bærrájgæhttjat avtaárvvusasj varresvuoda- ja huksodievnastusáv sáme álmmugij le diedo ja máhtudagá moattekultuvralasj dádjadusá ja sáme giela ja kultuvra birra.

source: Romssa universitehtas leat oahpposadjemearit máŋgga oahpposuorggi ohcciid várás geain lea sámi gullevašvuohta.
smj: Kvalitehta sihkarasstema åvdåsvásstádus varresvuoda- ja huksodievnastusájs sámijda aj le badjásasj dásen.

source: Ovdalgo ohcci lea vejolaš árvvoštallat dán mearrái gullevažžan, de son ferte duođaštit sámi gullevašvuođa sierranas eavttuid mielde.
smj: sámelága 3-5 § nammat vijdábuj rievtesvuodav sámegielav anátjit varresvuoda- ja sosiálasuorgen.

source: Dearvvasvuohta Davvi (Helse Nord) ohcá almmuhusainis dearvvasvuođabargiid main lea máhttu sámegielas ja - kultuvrras, ja addá diehttevassii almmuhusteavsttas ahte jos ohccis lea seamma buorre fágalaš máhttu go earáin, de válljejuvvo ohcci geas lea máhttu sámegielas ja sámi kultuvrras.
smj: Varresvuodainstitusjåvnå, mánájsuodaliminstitusjåvnå ja sosiálainstitusjåvnå ma li sámegiela háldadusguovlo ålggolin, valla ma duostu pasientajt ietjá suohkanijs háldadusguovlo sissŋelin, le aj vælggogisá bs. sámelága 3-1 §. Åvdåsvásstádusjuohkem varresvuoda-dievnastusán

source: Muhtun dáhpáhusain máksojuvvo lassebálká dakkár máhtu geažil.
smj: Fylkasuohkanijn le åvdåsvásstádus bádnevarrresvuodadievnastusás.

source: Sámi allaskuvlla kursapáhkka Guovdageainnus
smj: sámedigge le guovdásj guládallambielle stáhta oajválattjajda mij gullu politihkkaåvddånahttemij daj hárráj gejn le åvdåsvásstádus dievnastusájs sáme álmmugij.

source: Dainnago lea váillálaš dulkonfálaldat, de Dearvvasvuođa- ja fuolahusdepartemeanta lea Dearvvasvuođadirektoráhta bokte ráhkadahttán árvalussan kursapáhka dearvvasvuođa- ja sosiálabargiid várás Sámi allaskuvlii Guovdageidnui.
smj: Ruhtadoarjjagij juohkema baktu bájkálasj prosjevtajda fylkasuohkanijn ja suohkanijn le sámedikken aj vájkkudimmáhttelisvuoda varresvuoda- ja huksodievnastusájs sáme álmmugij. sámedikke ulmme suorgen le galggá liehket avtaárvvusasj varresvuodadievnastus sáme álmmugij, sæmmi dásen gå ietjá álmmugij.

source: Kursapáhkas leat fáttát sámegielas ja sámi kultuvrras, sámi vuoigatvuođat ja muhtun doahpagat ja tearpmat mat sáhttet dearvvasvuođabálvalusa gulahallama álkkásmahttit sámi divššohasaiguin.
smj: Varresvuodadievnastus galggá vuolgget sáme gielas ja kultuvra vuodos, ja sámegiella ja kultuvrramáhtudahka galggá varresvuodabarggijn. sámedigge juollot aj stipendajt joarkkaåhpadussaj.

source: Áigumuš lea lágidit oktasaš čoahkkanemiid máŋgii jagis.
smj: Ulmmen le rekrutterit sámegielak fáhkaulmutjijt dán fáhkasuorggáj.

source: Doaibmabidju ain plánejuvvo, iige dan loahpalaš hápmi dahje ruhtadeapmi leat velá čielgan.
smj: 45 i. doarjjaga sámediggáj, sáme varresvuodadutkamij guovdátjij ja suoma-vuona rádjáaktisasjbargguj.

source: Sámi nationála máhttoguovddáš psyhkalaš dearvvasvuođasuodjalusa várás (SANKS)
smj: Varresvuodabarggij åhpadus Varresvuoda- ja sosiáldievnastusájn le dåhkkiduvvam dålkkåjs vádne.

source: Sierra Dutkan- ja ovddidanossodagas (DjO) lea ovddasvástádus dutkan- ja ovddidanbarggus.
smj: Giellamáhtudahkaj duodden le dålkkumdievnastusán dárbbo máhtudagás sáme kultuvrradádjadusás ja histåvrås.

source: Jagi 2008 lágidii Helgelándda buohcciviessu dearvvasvuođafitnodat fágabeaivvi sámiid dearvvasvuođa birra ovttasráđiid Helgelándda sámi ovddasteaddjiiguin.
smj: Jagen 2008 dahkamusdokumentajn da nielje varresvuodadievnastusájda dákkár javllamus tjáledum: ” Pasientajn ja addnijn hæhttu liehket jasskavuohta vaj dievnastus le sadjihin ja vaj duostoduvvi huvsujn ja vieledimijn.

source: Dakkár fágabeaivvit sáhttet leat ovdamearkan das makkár báikegoddái heivvolaš čielga ja ulbmálaš doaibmabijuid lea vejolaš lágidit nannen dihtii dearvvasvuođafitnodagaid giella- ja kulturáddejumi.
smj: Dán bargon hæhttuji sáme pasientaj rievtesvuoda ja dárbo látjedum dievnastusájs gatjádaláduvvat ja åvddånboahtet plánajn, guoradallamijn ja gå mærrádus váldeduvvá. Varresvuodavidnudagá vierttiji álgadit dåjmajt sijá barggij máhtudagáv låpptitjit sáme gielan ja kultuvran.

source: Ráđđehus lea válmmasteamen dearvvasvuođaođastusa mii oanehaččat daddjon bidjá gielddaide eambbo ovddasvástádusa.
smj: Ájnas le aj varresvuodavidnudagá gatjádalli dákkár máhtudagáv gå ulmutjijt virggádi ja dárbojt åvddånbukti ietjasa aktijvuodajn åhpadusinstitusjåvnåj.

source: Dán proseassas ráđđehus lea váldán oktavuođa Sámediggái. Doaibmabidju 32.
smj: Dán láhkáj sjaddi varresvuodavidnudagáj dárbo sáme gielas ja kultuvras åvddånboahtet.

source: Doaibmadokumeanttas regionála dearvvasvuođafitnodagaide lea máŋga jagi gáibiduvvon ahte galget ásahuvvot dulkonbálvalusat divššohasaide geat daid dárbbašit, ja ahte galget álggahuvvot doaibmabijut nannen dihtii bargiid máhtu sámegielas ja sámi kultuvrras.
smj: sámedikke mielas le ájnnasin oadtjot sáme giella ja kultuvrraåhpadusáv varresvuoda- ja sosiálafágaj åhpadusájn, nav vaj gájka gudi varresvuoda- jali sosiálafágalasj åhpadusáv válldi oahppi muhtemav sáme giela ja kultuvra birra.

source: Sámi dulkonbálvalus doaibmá beaivet sihke Dearvvasvuohta Finnmárkkus ja Davvi-Norgga universitehtabuohcciviesus (UNNas).
smj: Ájnas le aj barggat rekrutteritjit nuorajt sáme giella- ja kultuvrramáhtudagájn varresvuoda- ja sosiálafágalasj åhpadusáv váldátjit.

source: Dábálaš bargoáiggi maŋŋá Dearvvasvuohta Finnmárku fállá dulkonbálvalusa telefovnnas ja UNNas láigohit dulkkaid dárbbu mielde.
smj: Varresvuodabarggij rekrutterim Tråmså universitehtan le sierra saje åhttsijda sáme aktijvuodaj moatten åhpadussuorgijn.

source: Nordlándda buohcciviessu dieđiha ahte dulkonbálvalus doaibmá bures.
smj: Muhtem ájnegis bále vatteduvvá aj økonomalasj mákso dákkár máhtudagás.

source: Dearvvasvuođa- ja fuolahusdepartemeanta áigu divaštaladettiinis Sámedikkiin árvvoštallat prošeavtta man ulbmil lea buoridit dulkonbálvalusa ain eambbo.
smj: Kurssatjoahkke sisadno le tiemá sáme giella ja kultuvrra, sáme rievtesvuoda, ja oahppat muhtem moallánagájt ja termajt mij máhttá giehpedit guládallamav sáme pasientaj ja varresvuodadievnastusájn.

source: Prošeakta álggahuvvo plánaáigodagas, muhto dat lea ain plánejuvvomin, ja loahpalaš hápmi ja ruhtadeapmi eai leat vel čielgan.
smj: Åhpadus látjeduvvá nav vaj studenta tjåhkani aktisattjat moaddi jahkáj. Doajmma le ájn plánima vuolen ja loahppa hábme ja ruhtadibme ij le ájn tjielggam.

source: Dearvvasvuođa- ja fuolahusdepartemeanta áigu ovttasráđiid Stáhta dearvvasvuođabearráigeahčuin árvvoštallat mo bearráigeahčču fuolaha sámi álbmoga vuoigatvuođa oažžut dearvvasvuođaveahki, ja vel dan mo vuoigatvuohta dárbbašlaš dearvvasvuođaveahkkái ollašuhttojuvvo.
smj: Sáme nasjonálalasj máhtudakguovdásj psyhkalasj varresvuodasuodjalusán (SANKS) sanKs le ásadum Kárášjåhkåj ja le 3 åssudahkaj organiseriduvvam – Åssudahka ållessjattugijda, åssudahka mánájda ja nuorajda ja akta jåhtte juogos gasska / lulle Finnmárkkuj.

source: Ovttadássásaš bálvalusat julevsámi ja oarjilsámi guovlluin
smj: akta sierra åssudahka gånnå le åvdåsvásstádus dutkamis ja åvddånahttemis.

source: Dehálaš oassi dán bargui oarjilsámi guovlluin šaddá Snoasa suohkana 3-jahkásaš dearvvasvuođa- ja sosiálaprošeavtta raporta man namma lea ” Sørsamisk rådgivningstjeneste i helse- og sosialspørsmål i sørsamisk område ” (oarjilsámi rávvenbálvalus dearvvasvuođa- ja sosiálaáššiin oarjilsámi guovllus).
smj: Åssudahka mánájda ja nuorajda (BUP) vaddá sierravarresvuodadievnastus poliklinihkalasj fálaldagájt, jánndura birra fálaldagájt familjajda ja nuorajda, ja åhpadus- ja bagádallamfálaldagájt.

source: Dajaldatsátnegirji dearvvasvuođa- ja fuollabálvalusa várás
smj: Finnmárkoklinihkan, Finnmárko Varresvuoda vuolen (VF.

source: Sámedikki prošeaktaruđaiguin lea ráhkaduvvon dajaldatsátnegirji Porsáŋggu buohccisiidda bargiid várás.
smj: / HF), galggá sanKsajn aktisattjat åvdåsvásstádus åvddånahttet ja bisodit sierra máhtudagáv gárevhuvvon sáme álmmugij.

source: Girji sáhttá geahppudit divššáriid ja sámi divššohasaid / lagamus olbmuid gulahallama ásahusas ja gieldda dearvvasvuođabálvalusas.
smj: nannitjit fálaldagájt fágajgasskasasj sierra dálkudimev gárevsælggabádnum ulmutjijt, juolloduváj 375 000 kr 2009 jahkáj ja 500 000 kr 2010 jahkáj til VF.

source: Dearvvasvuođadirektoráhta áigu bidjat dan giehtagirjji iežas neathttasiidui.
smj: / HFaj Finnmárkoklinihkkaj bisodittjat guovlolasj dåjmav sáme álmmugij.

source: Doaibmabidju 37. Diehtojuohkinávdnasat bátnedearvvasvuođa birra
smj: / HF fáhkabiejvev sáme varresvuoda birra aktisattjat sáme álmmugijn Helgelándan.

source: Ráđđehus áigu ráhkadahttit diehtojuohkinávdnasiid dearvvasvuođastašuvdna- ja skuvladearvvasvuođabálvalusa várás, namalassii unnitlohkoálbmoga mánáid ja nuoraid bátnedearvvasvuođa birra.
smj: Dákkár fáhkabiejve máhttá liehket buojkulvissan gávnatjit konkrehta ja ulmmemerustalle dåjmajda ma li bájkálattjat hiebadum nannit giella- ja kultuvrradádjadusáv varresvuodavidnudagájn.

source: Filbma heive bures dearvvasvuođastašuvnna geavaheapmái ja sámegielalaš álbmoga geavaheapmái.
smj: Avtastallamådåstus Ráddidus le álgadam varresvuodaådåstusáv mij oanegattjat javllat vijdet suohkanij åvdås

source: Doaibmabidju 38.
smj: 46 vásstádusáv.

source: Bátnedearvvasvuođa kárten Unnán systemáhtalaš dieđut leat ráves álbmoga bátnedearvvasvuođa birra.
smj: Ráddidus åvddånbuktá stuorradiggediedádusáv 2009 gidá avtastallamådåstusá birra varresvuodasuorgen.

source: Sámi dearvvasvuođadutkama guovddáš áigu árvvoštallat álggahit prošeavtta kárten dihtii sámi álbmoga bátnedearvvasvuođa.
smj: Dán prosessan li ságastallama juo sámedikkijn ásaduvvam. 32. doajmma Dålkkumdievnastus varresvuodavidnudagájn

source: Bargo- ja čálgoetáhta (NAV) galgá vuostáiváldit geavaheaddjiid veahkkáivuođain, árvvusatnimiin, máhtuin, dieđuiguin, asttuin ja buresheivehuvvon bálvalusfáladagaiguin. Geavaheaddjiin leat máŋggalágan duogážat sámegiela ja sámi kultuvrra ja vásáhusaid dáfus, ja dat gáibida ahte bálvalusat leat riekta hábmejuvvon ja heivehuvvon.
smj: Dahkamusdokumentan guovlolasj varresvuodavidnudagájda le moadda jage juo biejádum gájbbádusá dålkkumdievnastus galggá ásaduvvat pasientajda gejn le dárbbo dási, ja galggi jåhtujbiejaduvvatVijdábuj gájbbeduvvá guovlolasj varresvuodavidnudagá gálggi dåjma jåhtuj biedjat nannitjit barggij giella- ja kultuvrramáhtudagáv mij sáme álmmugij gullu.

source: Etáhta galgá geahččalit addit ovttaárvosaš fálaldaga buohkaide.
smj: Jagen 2008 rápporteri Varresvuohta nuortta RHF dålkkumdievnastusá rutijna li sajenis ietján gå Helgelánda skihppijvieson gånnå åttjudi fálaldagáv oadtjot.

source: Ođđa NAV-kontuvrraid vuođđudettiin gielddaide main lea sámi álbmot, lea dárbu árvvoštallat bargiid máhtu sámegielas ja sámi kultuvrras sierra.
smj: sáme dålkkumdievnastus le sadjihin biejvijt Varresvuodan Finnmárkon ja Universitehttaskihppijvieson nuortta-Vuonan (Unn).

source: Bargojoavku bijai jagi 2008 raportta ovdan NAV-bargiid sámegiela ja kulturmáhtu birra, ja das árvaluvvojedje arvat doaibmabijut.
smj: Ålggolin dábálasj barggoájge, de fállá Varresvuohta Finnmárkko dålkkumdievnastusáv telefåvnå baktu ja Unnan bálkkijda dålkåv dárboj milta.

source: Raporta lea buorre vuođđu bargui mii galggašii buoridit fálaldagaid sámi geavaheaddjiide.
smj: Varresvuoda- ja huksodepartemænnta ájggu sámedikkijn aktisattjat árvvalit prosjevtav gåktu dålkkumdievnastusáv buoredit.

source: Bargo- ja čálgoetáhta áigu geahčadit iežas lágaid ja láhkaásahusaid mearridan dihtii maid lágaid lea sámelága § 3-2 mielde áigeguovdil jorgalit sámegillii.
smj: Prosækta álgeduvvá pládnaájggudagán, valla le ájn plánima vuolen ja loahppa hábme ja ruhtadibme ij le ájn tjielggam. Åvdåsvásstádus: Varresvuoda- ja huksodepartemænnta Ájgge: Pládnaájge

source: Departemeanta lea ávžžuhan etáhta oktilaččat jorgalahttit láhkaásahusaid ja almmuhusaid mearrádusaid vuođul, ja almmuhit jorgaluvvon láhkaásahusaid ja almmuhusaid.
smj: 33. doajmma Bærrájgæhttjo

source: Bargo- ja čálgoetáhta galgá dieđihit golbmii jahkái mo dat čuovvola sámelága giellanjuolggadusaid ja čađaha sámegiela geavaheami, ja dieđihit mat lágáid, láhkaásahusaid, skoviid ja eará diehtojuohkinávdnasiid dat lea jorgalahttán sámegillii.
smj: Varresvuoda- ja huksodepartemænnta ájggu stáhtá varresvuodabærrájgæhtjo árvustallat gåktu bærrájgæhttjo sihkarasstá sáme álmmuga rievtesvuoda varresvuodavæhkkáj ja gåktu rievtesvuoda dárbulasj varresvuodaviehkke tjadáduvvá.

source: www.nav.no lea Norgga stuorámus almmolaš neahttabáiki ja váldokanála mii addá dieđuid bargo- ja čálgobálvalusaid birra.
smj: Åvdåsvásstádus: Varresvuoda- ja huksodepartemænnta Ájgge: Pládnaájge 34. doajmma Avtaárvvusasj dievnastusá julev- ja oarjjelsámeguovlojn

source: Bargo- ja čálgoetáhta galgá bargat nu ahte dat dieđut maid olbmot eanemusat ohcalit, leat dán čujuhusas: www.nav.no, namalassii sámegillii etáhta addosiid ja vuoigatvuođaid birra, ee. dáinna lágiin:
smj: Varresvuoda- ja huksodepartemænnta ájggu aktisattjajt sámedikkijn guoradallat lagábut gåktu avtaárvvusasjvuodav varresvuodadievnastusán máhttá dåmadit julev- ja oarjjelsáme guovlojn.

source: • Sierra váldosiidu ráhkaduvvo buot sámegielalaš diehtojuohkimii mii lea dás: www.nav.no • Referánsadieđut addosiid ja ortnegiid birra, jorgaluvvojit sámegillii, ee.:
smj: oarjjelsáme guovlojn le rápporta snåasen tjïelte (suohkana) 3-jahkásasj varresvuoda- ja sosiálprosjevtas ” oarjjelsáme rádevaddedievnastus varresvuoda- ja sosiálgatjálvisájn oarjjelsáme guovlojn ” liehket ájnas dán bargguj.

source: • Bearašsuorgái gullevaš referánsateavsttat
smj: Åvdåsvásstádus: Varresvuoda- ja huksodepartemænnta Ájgge: Pládnaájge

source: • Beaiveruđaide guoski referánsateavsttat
smj: 35. doajmma Almulasj dokumentaj jårggålibme

source: • Ohcanskoviide gullevaš rávvagat, jorgaluvvojit seammás
smj: Åvdåsvásstádus: Varresvuoda- ja huksodepartemænnta Ájgge: Pládnaájge

source: Bargo- ja čálgoetáhta áigu jorgalahttit iežas váldogihppagiid sámegillii.
smj: 36. doajmma Moallánakbáhkogirjje varresvuohta- ja huksodievnastusá adnuj

source: Gihppagat beaiveruđaid ja ahkepenšuvnna birra galget gárvánit jagi 2009 álgojahkebealis.
smj: Prosjæktaruhtadibme sámedikkes dagáj nav vaj moallánakgiehtagirjje åvddånahteduváj Porsáŋgo skihppijsijda adnuj.

source: Gihppagat ja diehtojuohkinpláhkáhat báikkálaš NAV-kontuvrraide hábmejuvvojit sámi kultuvrra vuođul.
smj: Várdobáiki sáme guovdátjin le diedulasj tjal mostibme sáme giellaj ja kultuvrraj.

source: Doaibmabidju 40. Geavaheaddjiid jearahallan
smj: taæjvvalimij ulmme le dahkat æjvvalimsajev

source: Bargo- ja čálgoetáhta áigu čađahit geavaheaddjiidjearahallama juohke jahkebeali, ja jahkásaččat jearahallat bargoaddiid.
smj: gånnå sáme kultuvrra le guovdátjin, ja gånnå

source: Etáhta áigu dasto čađahit báikkálaš geavaheaddjiidjearahallamiid sámi hálddašanguovlluin.
smj: oassevállde oadtju oahppat varresvuohta- ja kultuvrra tiemájt ja sosiálalasj æjvvalibme.

source: Geavaheaddjiidjearahallamiid bohtosat galget leat vuođđun etáhta bálvalusfálaldagaid buorideapmái.
smj: máhttá duosstot skihpudagájt ja aktuvuodav, ja vaddet buorep iellemkvalitehtav ja soapptso

source: Raportemis galget sámi geavaheaddjiide čađahuvvon doaibmabijuid vásáhusat čilgejuvvot, dás maiddái dieđut mat leat www.nav.no siiddus ja earáge diehtojuohkinávdnasat, maiddái geavaheaddjiidjearahallamiid bohtosat sámi guovlluin.
smj: mav.

source: Girkolaš bálvalusat sámegillii
smj: Boarrásap márkkosáme sáhkadi bájkálasj

source: Sálmmaid ja liturgiijaid ođasmahttinbarggus šaddá dehálaš bidjat deattu sámi girkostallanárbevieruide ja sámegillii, musihkkaárbevieruide ja kultuvrii.
smj: giellasuorgev, ja sáme tjállemgiella le gássje

source: Sámelága § 3-6 addá vuoigatvuođa oažžut oktagaslaš girkolaš bálvalusaid sámegillii Norgga girku searvegottiin mat leat hálddašanguovllus.
smj: labbo.

source: “ Oktagaslaš girkolaš bálvalusat mearkkašit vuos ja ovddimusat oktagaslaš sielu divššu.
smj: Åvddånbuvteduvvi åni tjálalasj tevsta sámegiellaj majt oassevállde oadtju tjavgga

source: Lassin dajaldat siskkilda ee. gástta, náitima ja eahkedismállásiid.
smj: låhkåt, jali bágojt ja moallánagájt sámegiellaj majt oassevállde bukti tjáleduvvi.

source: Sámelágas ii leat dainna lágiin regulerejuvvon sámegielalaš girkostallan.
smj: vá sámegiela máhtudahka mij oasseválldijn le, ja laset sijáj låhkåmtjehpudagáv sámegiellaj.

source: Doaibmabidju 41. Doarjja biibbaljorgaleapmái
smj: 37. doajmma Diehtojuohkemmateriála bádnevarresvuoda birra

source: Kultur- ja girkodepartemeanta lea guhkibuš áiggi juolludan doarjagiid Norgga biibbalsearvái vai jorgala ja ođasmahttá davvisámegielalaš, julevsámegielalaš ja oarjilsámegielalaš biibbalteavsttaid.
smj: nr. 35 (2006-2007) sadjihibme, máhtudahka ja sosiálalasj dássálahttem ” Boahtteájge bádnevarresvuodadievnastus ” 8.4. kapihttalin le akta tjovvolimtjuokkes i. i. sáme álmmuga hárráj.

source: Davvisámegielalaš ođđa testameantta ođasmahttin gárvánii jagi 1998, ja dál leat ođasmahttimin Boares testameantta.
smj: Ráddidus ájggu materiálajt dahkat varresvuodaguovdátjij ja skåvllåvarresvuodadievnastusá adnuj mánájda ja nuorajda unneplåhkoálmmugin.

source: Ođđa testameanta lea maid jorgaluvvon julevsámegillii, ja muhtun biibbalteavsttat leat jorgaluvvon oarjilsámegillii. Norgga biibbalsearvái ain juolluduvvojit doarjagat.
smj: Varresvuoda- ja huksodepartemænnta le oadtjum dákkár materiálajt dagádum doarjjajuollodime baktu Vuona bádnesuodjalussaj (norsk tannvern) DVDfilmav dagátjit bádnevarresvuoda diedoj mánájda ja æjgádijda.

source: Doaibmabidju 42. Sámi searvegoddi oarjilsámi giellaguovllus
smj: Filmma le buorak varresvuodaguovdátjij adnuj ja sámegielak álmmugij.

source: Kultur- ja girkodepartemeanta lea juolludan doarjagiid vuođđudit searvegotti oarjilsámi giellaguvlui jagi 2009.
smj: Dagádum li aj folieridum ” ságastallamkårtå ” ma li giellabieledime, ma máhtti diehtojuohkemijn aneduvvat.

source: Ulbmil lea nannet oarjilsámegielalaš girkoeallima ja oarjilsámegiela.
smj: Åvdåsvásstádus: Varresvuoda- ja huksodepartemænnta Ájgge: Pládnaájge alluj

source: Searvegotti vuođđudeapmi lea organiserejuvvon njealjejahkásaš geahččaleapmin.
smj: Gávnnuji binná systematiseridum diedo bádnevarresvuodas allessjattuk álmmugis.

source: Departemeanta lea ráhkadahttán ortnegii láhkaásahusa mii fámuiduvvá ođđajagemánu 1. b. 2009. Láhkaásahus galgá jorgaluvvot oarjilsámegillii.
smj: Ráddidus ájggu oadtjot bádnevarresvuodadilev guoradaládum ja máhttelis siváj aktijvuodajt, åvddåla árvustaláduvvi ienep dåjma buoredittjat bádnevarresvuodav sáme álmmugin (Bs. sd.

source: Doaibmabidju 43.
smj: nr. 35 (2006-2007).

source: Jorgaleamit sámegillii ja ipmilbávalusteavsttaid jorgaleapmi ja heiveheapmi buot golmma sámegillii lea biddjojuvvon Girkoráđđái / Sámi girkoráđđái bargun.
smj: sáme varresvuodaguoradallamguovdásj ájggu árvustallat ásadit prosjevtav guoradalátjit bádnevarresvuodav sáme álmmugin. Åvdåsvásstádus: Varresvuoda- ja huksodepartemænnta Ájgge: Pládnaájge alluj

source: Jagi 1978 liturgiija lea jorgaluvvon davvisámegillii ja julevsámegilli jagi 2008. Jagi 2007 rájis lea leamaš geahččalanortnegin oarjilsámegielalaš gástaliturgiija.
smj: Barggo- ja álkkádusetáhtta galggá addnijt dievnastusmielajn, vieledusájn, máhtudagájn, diededimijn, ja buoragit hoebadum dievnastusfálaldagájn duosstot ja sadjihin liehket.

source: Dál lea ráhkaduvvomin liturgiijagiehtagirji buot golmma sámegillii, ja dan golmma giela girjjit galget gárvánit ja almmuhuvvot jagi 2009/2010.
smj: addnij sierra giella, kultuvrra ja åtsådallam duogátja gájbbedi fálaldagájt hábbmit ja hiebadit, Etáhtta galggá barggat nav vaj almma avtaárvvusasj fálaldagájt gájkajda vaddá.

source: Válljejuvvon oarjilsámegielalaš sálmmat leat váldojuvvon mielde «Salmer 1997 š nammasaš girjái. Oarjilsámegielalaš sálbmagirjji ledje ráhkadeamen jagi 2008.
smj: Gå ådå VBa (Vuona barggo- ja álkkadusháldadimkåntåvråjt (naV)) ásadi suohkanijda gånnå le sáme álmmuk, galggi dárbo sámegiela ja kultuvra máhtudagás sierra árvustaláduvvat.

source: Vearroetáhta
smj: akta barggojuogos buvtij rapportav 2008:en sáme giela ja kulturmáhtudagá birra barggo- ja álkkádusháldadusán, ja oajvvádij moadda dåjma.

source: Doaibmabidju 44. Vearroetáhta – viiddiduvvon fálaldat sámegillii
smj: Rápportta le buorre vuodon buoredittjat fálaldagájt sáme addnijda.

source: Vearromáksit sáhttet válljet davvisámegiela go váldet oktavuođa Vearrodiehtojuohkimii, ja sin dalle bidjet sámegielalaš áššemeannudeaddji oktavuhtii.
smj: Barggo– ja álkkádusetáhtta galggá árvustallat ietjsa lágajt ja láhkatjállusijt mierredittjat makkár lága ma sámelága 2-3 § milta le guoskavattja sámegiellaj jårggålit.

source: Áššemeannudeaddjit veahkehit ee. čilgedettiineaset makkár dieđut leat diehtojuohkinávdnasiin mat dušše leat dárogillii.
smj: 48 maŋenagi jårggålit láhkatjállusijt ja diededusájt láhkamærrádusájt gáktuj, ja jårggåluvvam láhkatjállusijt ja diededusájt almodit.

source: Buot skovit mat galget sáddejuvvot elektruvnnalaččat Altinn bokte, fertejit registarastojuvvot Dieđihanregistarii, mii ii dohkke sámegiela čállinmearkkaid.
smj: 39. doajmma Diehtojuohkem sámegiellaj VBAan www.nav.no le Vuona stuorámus næhttasadje ja oajvvekanálla diehtojuohkemij barggo- ja álkkádusdievnastusájda gulluji.

source: Ulbmil lea ahte áiggi mielde galgá leat vejolaš sáddet sámegielalaš selvána elektruvnnalaččat. Geahča muđuid doaibmabiju 56.
smj: Barggo- ja álkkádusetáhtta galggá barggat nav vaj ienemus åtsådum diehto gávnnu www.nav.no etáhta ruhtamávsoj ja rievtesvuodaj birra sámegiella, i. i..:

source: Vearroetáhta áigu álkkásmahttit skoviid ja dieđuid fidnema iežas neahttasiidduin.
smj: • Fállosadje sámegiellaj dagáduvvá www.nav.no åvddåbælláj

source: Etáhta áigu maid ásahit rutiinnaid sámegielalaš dokumeanttaid jorgaleami ja ođasmahttima várás.
smj: • sierra oajvvabielle dagáduvvá gájkka sámegielak diedoj birra www.nav.no bielen.
